
/* Class = "NSWindow"; title = "Direct Connection"; ObjectID = "1"; */
"1.title" = "直接连接";

/* Class = "NSTextFieldCell"; title = "Enter the passcode shown on the server to begin syncing."; ObjectID = "8"; */
"8.title" = "输入密码显示在服务器上开始同步。";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "10"; */
"10.title" = "继续";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "12"; */
"12.title" = "取消";

/* Class = "NSButtonCell"; title = "Request New Code"; ObjectID = "18"; */
"18.title" = "请求新代码";
